[
  {
    "compositionName": "205_man_First_Place",
    "order": 0,
    "tags": "ACHIEVEMENT, AWARD, BEST, CELEBRATION, CEREMONY, CHALLENGE, CHAMPION, CHEERFUL, COLLECTION, COMPETITION,CONTEST, FIRST, GOAL, HAPPINESS, HAPPY, LEADER, MOTIVATION, ONE, PODIUM, PRIZE, REWARD, SUCCEED, SUCCESS, TARGET, THREE, TROPHY,TRIUMPH, TWO, VICTORY, WIN, WINNER, SECOND, THIRD ",
    "title": "Office workers standing on a winners podium ",
    "areas": [
      {
        "value": "Do you want to stand out from your competitors?"
      }
    ]
  },
  {
    "compositionName": "201_man_Chart",
    "order": 1,
    "tags": "BANNER, BOARD, BUSINESS, BUSINESSMAN, COMMUNICATION, CONCEPT, CONFERENCE, CORPORATE, CHARTS, DEBATE, DISCUSSION, LEADERSHIP, MANAGEMENT, MEETING, OFFICE, PARTNERSHIP, PEOPLE, PERSON, PRESENTATION, PROFESSIONAL, PLAN, SEMINAR, SPEAKING, SPEECH, TEAMWORK, TRAINING",
    "title": "Scene with diagram presentation icon",
    "areas": [
      {
        "value": "Generate more sales and leads?"
      }
    ]
  },
  {
    "compositionName": "236_Street",
    "order": 2,
    "tags": "ARCHITECTURE, BUILDINGS, BUS, CAR, CITY, CITYSCAPE, DOWNTOWN, DRIVER, FACADE, FREEWAY, HIGHWAY, HOUSE, LIFESTYLE, LIGHTS, MODERN, MOTION, OLD, PERSPECTIVE, ROAD, SPEED, TOWN, TRAFFIC, TRANSPORTATION, TRAVEL, TREES, TRUCK, URBAN, WINDOWS",
    "title": "Scene with city street and buildings",
    "areas": [
      {
        "value": "Ensure your company's future?"
      }
    ]
  },
  {
    "compositionName": "208_man_Icon1",
    "order": 3,
    "tags": "0",
    "title": "Scene with the office worker getting  award ",
    "areas": [
      {
        "value": "Don't put your business at risk by pulling your socks up on your own."
      }
    ]
  },
  {
    "compositionName": "56_Globe_2",
    "order": 4,
    "tags": "WORLD,NETWORK, INTERNET, MEDIA, MAP, UNIVERSE, PLANET, MAP",
    "title": "Globe Scene with Text",
    "areas": [
      {
        "value": "You need a professional SEO company."
      }
    ]
  },
  {
    "compositionName": "61_Search_1",
    "order": 5,
    "tags": "WEBSITE,ADDRESS, LINKS, SEARCH, NETWORK, PAGE,ENGINE, INTERNET",
    "title": "Screen with search Engine/1 place holder",
    "areas": [
      {
        "value": "But how you can find the best SEO company for your needs?"
      }
    ]
  }
]